<?php
/**
* Template Name: 個人情報保護方針
*/
get_header(); ?>
<!------------- HEADER ------------->

<body id="page-top">
    <!-- ↓↓↓　本番時コメントアウトを外す　↓↓↓ -->
    <!-- Google Tag Manager (noscript) -->
    <!-- <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-NCVNXH8"
    height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript> -->
    <!-- End Google Tag Manager (noscript) -->

    <!-- ↓↓↓ HEADER ↓↓↓ -->
    <header>
        <!-- main menu -->
        <?php get_sidebar('main_menu'); ?>

        <!-- fix menu -->
        <?php get_sidebar('flex_menu'); ?>    
    </header>
    <!-- ↑↑↑ HEADER ↑↑↑ -->

    <!-- ↓↓↓ MAIN ↓↓↓ -->
    <main id="news_detail" class="subpage pp">
        
        <!-- 個人情報保護方針 -->
        <div class="content">
            <div class="news">
                <div class="inner">
                    <div class="detail">
                        <div class="detail_title">
                            <h2>個人情報保護方針</h2>
                        </div>
                        <div class="detail_inner">
                            <p class="news_info">
                                株式会社エムアンドエムサービス（以下、「当社」といいます）が運営しております八ヶ岳 ホテル風かでは、お客様個人を識別し得る情報（以下、「個人情報」といいます）を適切に保護することが重要であると認識し、以下のように取り組んでおります。具体的な取り扱い方法については、別途「<a href="<?php bloginfo('url'); ?>/regulations/">個人情報保護規程</a>」を定めて準拠します。<br>
                            </p>
                            <p class="news_info indent2">
                                １）適切な個人情報の収集、利用、提供、預託を行います。<br>
                                個人情報を本人の意思に反して収集、利用、提供、預託することは、権利の侵害になると共に事業者としての信頼を失うことになります。そのため、個人情報の収集、利用、提供、預託等の管理ルールを明文化し、個人情報の適切な管理を行います。お客様から個人情報を収集させていただく場合は、収集目的、当社の問合せ窓口等を明示した上で、必要な範囲の個人情報を収集させていただきます。法的な要請等によらない限り、お客様の事前承認なく第三者に開示・提供することはありません。但し、当社の事業発展および当社のサービスを円滑にお客様へご提供させていただくため等、業務上の理由により業務委託先へ提供する場合があります。<br>
                                また、お客様の個人情報を業務委託先に提供する場合は、守秘契約等によって業務委託先に個人情報保護を義務付けるとともに、業務委託先が適切に個人情報を取り扱うように管理いたします。<br>
                            </p>
                            <p class="news_info indent2">
                                ２）個人情報の紛失、破壊、改ざん、および漏えい等を防止する対策を行います。 個人情報の紛失、破壊、改ざん、および漏えい等を防止するため、不正アクセス対策、ウイルス対策等の情報セキュリティ対策を行います。<br>
                            </p>
                            <p class="news_info indent2">
                                ３）法令およびその他の規範を遵守します。 個人情報の取り扱いに関して、個人情報保護法をはじめとする個人情報に関する法令およびその他の規範を遵守するとともに、<a href="<?php bloginfo('url'); ?>/regulations/">社内規程</a>に準拠して行動します。また、役員を含む就業者に教育・啓発を実施します。<br>
                            </p>
                            <p class="news_info indent2">
                                ４）個人情報保護コンプライアンス・プログラムの継続的改善を行います。<br>
                                個人情報保護に関するコンプライアンス・プログラムを策定、実施、維持し、また継続的に改善を行います。<br>
                                当社は、お客様の個人情報を、あらかじめお客様に明示した収集目的等の範囲で利用します。また、お客様にご利用いただいた当社のサービス、商品等に関連する情報を、電子メールまたは送付物によりご紹介する場合があります。これらのご紹介を不要とされる場合や、あるいはお客様の個人情報の照会、訂正、削除につきましては、当社が定めます「<a href="<?php bloginfo('url'); ?>/regulations/">個人情報保護規程</a>」をご参照いただき、後述の「個人情報の取り扱いに関するお問合せ窓口」宛に以下の内容をご本人様からご連絡下さい。<br>
                            </p>
                            <p class="news_info">
                                (１)お名前<br>
                                (２)ご住所<br>
                                (３)ご連絡先電話番号<br>
                                (４)ご要請内容<br>
                                <br>
                                【本方針および当社の個人情報の取り扱いに関するお問合せ窓口】<br>
                                <br>
                                株式会社エムアンドエムサービス<br>
                                管理本部　TEL 06-6222-1051　FAX 06-6222-1144<br>
                                電子メール：office-info@mandm.co.jp<br>
                                <br>
                                2022年08月01日　改訂<br>
                                2005年03月01日　制定
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </main>
    <!-- ↑↑↑ MAIN ↑↑↑ -->







    <!-- ↓↓↓ FOOTER ↓↓↓ -->
    <?php get_footer(); ?>